Repository: FriendsOfVictoire/WidgetPollBundle
Catalog: Resources/translations/victoire.*.xliff
Languages: fr

source: Poll
fr: Sondage

source: Poll
fr: Sondage

source: Simple question
fr: Question simple

source: Unique choice
fr: Choix unique

source: Polls results
fr: Résultats des sondages

source: There is not any published poll yet.
fr: Il n'y a aucun sondage de publié pour le moment.

source: This poll doesn't have any question.
fr: Ce sondage ne contient aucune question.

source: No results
fr: Pas de résultats

source: Only one participation per user/ip
fr: Blocage par ip/Compte d'utilisateur pour émpêcher de voter plusieurs fois

source: Poll's questions
fr: Questions du sondage

source: Poll title
fr: Titre du sondage

source: Default
fr: Par défaut

source: Unique choice betwwen images
fr: Choix unique entre plusieurs images

source: Unique choice betwwen proposals
fr: Ajouter

source: Add
fr: Ajouter

source: Add
fr: Images

source: Images
fr: Valeur

source: Value
fr: Valeur

source: Value
fr: Propositions

source: Proposals
fr: Titre

source: Title
fr: Type de question

source: Type
fr: Activer ?

source: No results
fr: Tags

source: Question is visibleOnFront.
fr: Sauvegarder

source: Question is disabled.
fr: Nom du tag

source: Local ?
fr: Pas de résultats
