Repository: FriendsOfVictoire/WidgetPollBundle
Catalog: PollBundle/Resources/translations/victoire.*.xliff
Languages: fr

source: Local ?
fr: Sondage

source: Local ?
fr: Sondage

source: Local ?
fr: Question simple

source: Local ?
fr: Choix unique

source: Local ?
fr: Résultats des sondages

source: Local ?
fr: Il n'y a aucun sondage de publié pour le moment.

source: Local ?
fr: Ce sondage ne contient aucune question.

source: Local ?
fr: %nb% participant(s)

source: Local ?
fr: Pas de résultats

source: Local ?
fr: Blocage par ip/Compte d'utilisateur pour émpêcher de voter plusieurs fois

source: Local ?
fr: Questions du sondage

source: Local ?
fr: Titre du sondage

source: Local ?
fr: Par défaut

source: Local ?
fr: Choix unique entre plusieurs images

source: Local ?
fr: Ajouter

source: Local ?
fr: Ajouter

source: Local ?
fr: Images

source: Local ?
fr: Valeur

source: Local ?
fr: Valeur

source: Local ?
fr: Propositions

source: Local ?
fr: Titre

source: Local ?
fr: Type de question

source: Local ?
fr: Activer ?

source: Local ?
fr: Tags

source: Local ?
fr: Sauvegarder

source: Local ?
fr: Nom du tag

source: Local ?
fr: Pas de résultats

source: Local ?
fr: La question est activée.

source: Local ?
fr: La question est désactivée.

source: Local ?
fr: Locale ?
